<?
View::startBody("Список пользователей, для авторизации")
?>
<div class="col-md-12">
    <h2><img src="/template/resources/main_airplane.png" width="100" height="100" class="leftimg">  Добро пожаловать на сайт по мониторингу авиаотрасли!</h2>
    <p>Данный сайт предоставляет удобный сервис по просмотру потенциальных клиентов для зарегистрированнных компаний
    <p>Целью данного ресурса стало облегчить и ускорить работу различных предприятий, относящихся к авиаотрасли.
    <p>Таких как:
    <p>• Авиакомпаний, имеющих в своем распоряжении ряд воздушно-транспортных средств;
    <p>• Авиаремонтных предприятий, обеспечивающих починку самолетов в
        случае их неисправности;
    <p>• Сервисных предприятий, обеспечивающих мониторинг и проверку текущего состояния летательных средств.
    <p>На веб-ресурсе будет размещаться актуальная информация о новых
        самолетах, нуждающихся в обслуживании каким-либо предприятием.
    <p>Таким образом, данный сервис позволит представленным предприятиям
        улучшить мониторинг возможных клиентов, и, как следствие, снизить
        временные затраты на их поиск.
</div>
<?
View::endBody()
?>